/*
 * Loco ios export: iOS Localizable.strings
 * Project: Emu
 * Release: Working copy
 * Locale: fr_FR, French
 * Tagged: iOS
 * Exported by: Aviv Wolf
 * Exported at: Fri, 12 Feb 2016 12:39:37 +0000
 */

/* loco:5534e9d514d725ad478b4569
 * Message shown to the user when an unknown error happened */
"SOMETHING_WENT_WRONG" = "Emu est désolé, mais une erreur s'est produite! Essaye encore une fois.";

/* loco:5534e9d514d725ad478b456a */
"TRY_AGAIN" = "Essaye encore une fois.";

/* loco:5534e9d514d725ad478b456b
 * Cancel the retake */
"CANCEL" = "Annuler";

/* loco:5534e9d514d725ad478b456c
 * Title of the first screen the user sees (greeting him) */
"ONBOARDING_TITLE_WELCOME" = "Salut!";

/* loco:5534e9d514d725ad478b456d
 * Title text in the on-boarding - directing the user to align with the figure (silhouette) */
"ONBOARDING_TITLE_ALIGN" = "Centre sur la silhouette";

/* loco:5534e9d514d725ad478b456e
 * Title in the on-boarding - Notifying the user that the background is being removed */
"ONBOARDING_TITLE_EXTRACTION_PREVIEW" = "Retrait de l'arrière-plan";

/* loco:5534e9d514d725ad478b456f
 * Title in the on-boarding - Notifying the user that we are currently recording */
"ONBOARDING_TITLE_RECORDING" = "Enregistrement…";

/* loco:5534e9d514d725ad478b4570
 * Title in the on-boarding - Notifying the user that we are now finishing up */
"ONBOARDING_TITLE_FINISHING_UP" = "Finalisation en cours…";

/* loco:5534e9d514d725ad478b4571
 * Title in the on-boarding - Notifying the user that he is in the review stage */
"ONBOARDING_TITLE_REVIEW" = "Visualisation";

/* loco:5534e9d514d725ad478b4572
 * Bad background notification for the user */
"RECORDER_BGM_NOISY" = "Utilise un mur de couleur unie!";

/* loco:5534e9d514d725ad478b4573
 * Bad background notification for the user */
"RECORDER_BGM_DARK" = "Utilise des zones bien éclairées!";

/* loco:5534e9d514d725ad478b4574
 * Bad background notification for the user */
"RECORDER_BGM_SILHOUETTE" = "Recadre sur la silhouette";

/* loco:5534e9d514d725ad478b4575
 * Bad background notification for the user */
"RECORDER_BGM_SHADOW" = "Trop d'ombres!! Avance un peu";

/* loco:5534e9d514d725ad478b4576
 * Bad background notification for the user */
"RECORDER_BGM_CLOTH" = "Les habits doivent être de couleur différent de l'arrière-plan";

/* loco:5534e9d514d725ad478b4577
 * Bad background notification for the user */
"RECORDER_BGM_GENERAL_MESSAGE" = "Utilise un mur de couleur unie!";

/* loco:5534e9d514d725ad478b4578
 * Good background notification for user */
"RECORDER_BGM_GOOD" = "Tout semble bon!";

/* loco:5534e9d514d725ad478b4579
 * Recorder message to user */
"RECORDER_MESSAGE_WHEN_READY" = "Lorsque tu es prêt, appuie sur \"Enregistrer\"!";

/* loco:5534e9d514d725ad478b457a
 * Review question to user */
"RECORDER_MESSAGE_REVIEW_PREVIEW" = "Content du résultat?";

/* loco:5534e9d514d725ad478b457b
 * Button text enabling the user to continue (even that the background is bad) */
"RECORDER_CONTINUE_ANYWAY_BUTTON" = "Continuer malgré tout";

/* loco:5534e9d514d725ad478b457c
 * Button text enabling the user to continue (even if we didn't get consecutive good backgrounds - but the last background is good) */
"RECORDER_CONTINUE_BUTTON" = "Continuer";

/* loco:5534e9d514d725ad478b457d
 * Text on button that the user presses if he is not satisfied with the result */
"RECORDER_PREVIEW_TRY_AGAIN_BUTTON" = "Essaye encore";

/* loco:5534e9d514d725ad478b457e
 * Button text in the review screen that the user presses when he is happy with the result */
"RECORDER_PREVIEW_CONFIRM" = "J'adore!";

/* loco:5534e9d514d725ad478b457f
 * Text notification for the user that he took a video with a bad background and this is the reason for the potential bad result */
"RECORDER_PREVIEW_BAD_BACKGROUND_LONG_MESSAGE" = "Emu te recommande de réessayer avec un fond uni. Evite les ombres ou les objets en arrière-plan.";

/* loco:5534e9d514d725ad478b4580
 * When the user presses on the retake button he gets a popup with some options - this is the title of the popup */
"RETAKE_CHOICE_TITLE" = "Refilme la vidéo pour:";

/* loco:5534e9d514d725ad478b4581
 * Additional information shown to the user when clicking on the retake button before making a decision in the popup (will be shown under the title) */
"RETAKE_CHOICE_MESSAGE" = "(Les Emus vérouillés ne seront pas modifiés)";

/* loco:5534e9d514d725ad478b4582
 * One of the options the user has after pressing on the "Retake" button */
"RETAKE_CHOICE_ALL" = "Tous les thèmes";

/* loco:5534e9d514d725ad478b4583
 * One of the options the user has after pressing on the "Retake" button */
"RETAKE_CHOICE_PACKAGE" = "Seulement ce thème";

/* loco:5534e9d514d725ad478b4584
 * One of the options the user has after pressing on the "Retake" button */
"RETAKE_CHOICE_RESET_PACK" = "Retour du thème a sa vidéo d'origine";

/* loco:5534e9d514d725ad478b4586
 * User presses on the "Reset" button - he sees a pop up screen with this text as one of the options (to reset the pack to the original take) */
"USER_CHOICE_RESET_PACK" = "Retour du thème a sa vidéo d'origine";

/* loco:5534e9d514d725ad478b4587
 * Title for sharing options */
"SHARE_IT_TITLE" = "Partage le:";

/* loco:5534e9d514d725ad478b4589
 * Toast message shown briefly to the user after sharing an Emu */
"SHARE_TOAST_SHARED" = "Emu partagé";

/* loco:5534e9d514d725ad478b458a
 * Toast message shown briefly to the user after copying an Emu to the clipboard */
"SHARE_TOAST_COPIED" = "Emu copié";

/* loco:5534e9d514d725ad478b458b
 * Toast message shown briefly to the user after copying an Emu to the clipboard from the keyboard */
"SHARE_TOAST_COPIED_KB" = "Emu copié, tu peux le coller!";

/* loco:5534e9d514d725ad478b458c
 * Toast message shown briefly to the user after saving Emu to the device */
"SHARE_TOAST_SAVED" = "Emu sauvegardé dans votre gallerie photo";

/* loco:5534e9d514d725ad478b458d
 * Toast message shown briefly to the user after sharing Emu failed */
"SHARE_TOAST_FAILED" = "Echec";

/* loco:5534e9d514d725ad478b458e
 * Toast message shown briefly to the user after canceling the sharing of an Emu */
"SHARE_TOAST_CANCELED" = "Annulé";

/* loco:5534e9d514d725ad478b458f
 * Toast message shown briefly to the user after he tried to share via email and we found out the there is no email account specified on the device */
"SHARE_TOAST_MAIL_CLIENT_NOT_CONFIGURED" = "Oops: un utilitaire d'emails n'est pas installé. Installe en un et réessaye.";

/* loco:5534e9d514d725ad478b4590
 * Toast message shown briefly to the user after Emu was shared via mail */
"SHARE_TOAST_MAIL_SENT" = "Emu envoyé par e-mail";

/* loco:5534e9d514d725ad478b4591
 * Toast message shown briefly to the user after Emu was saved as draft in a mail */
"SHARE_TOAST_MAIL_SAVED" = "Brouillon sauvegardé";

/* loco:5534e9d514d725ad478b4592
 * One of the available share options (e.g. share as an animated GIF) */
"ANIM_GIF" = "GIF";

/* loco:5534e9d514d725ad478b4593
 * One of the available share options (e.g. share as a video) */
"VIDEO" = "Vidéo";

/* loco:5534e9d514d725ad478b4594
 * Title of the popup message when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_MISSING_TITLE" = "Facebook Messenger";

/* loco:5534e9d514d725ad478b4595
 * Popup message when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_MISSING_MESSAGE" = "La dernière version de Messenger n'est pas installée";

/* loco:5534e9d514d725ad478b4596
 * One of the button options in the the popup when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_INSTALL_OPTION" = "Installe Messenger!";

/* loco:5534e9d514d725ad478b4597
 * One of the button options in the the popup when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_MISSING_GOT_IT" = "OK!";

/* loco:5534e9d514d725ad478b4598
 * Alert title */
"ALERT_REFRESHING_INFO_TITLE" = "Renouvelement des données";

/* loco:5534e9d514d725ad478b4599
 * Alert message */
"ALERT_CHECK_INTERNET_MESSAGE" = "Quelque chose s'est mal passé! Vérifie ta connexion internet et réessaye.";

/* loco:5534e9d514d725ad478b459a
 * Alert option */
"ALERT_TRY_AGAIN_ACTION" = "Réessaye!";

/* loco:5534e9d514d725ad478b459b
 * Alert option */
"ALERT_OK_ACTION" = "OK";

/* loco:5534e9d514d725ad478b459c
 * About Title. The "V%" will be replaced in runtime with the specific version. It should stay in all tranlsations */
"ABOUT_EMU_TITLE" = "A propos d'Emu - V%@";

/* loco:5534e9d514d725ad478b459d
 * About message */
"ABOUT_EMU_MESSAGE" = "Emu est une appli pour iOS, avec laquelle tu pourras créer en quelques secondes ton propre sticker vidéo que nous appelons Emus.\n\nEmu - Parce que vous êtes ce que vous envoyez. \n\n© Homage Technology Ltd. 2015";

/* loco:5534e9d514d725ad478b459e
 * Title of popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_TITLE" = "Mises à jour automatiques!";

/* loco:5534e9d514d725ad478b459f
 * Message of popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_MESSAGE" = "Emu sera heureux de t'alerter dès qu'un nouveau contenu est pret";

/* loco:5534e9d514d725ad478b45a0
 * Approve button in popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_OK_BUTTON" = "OK";

/* loco:5534e9d514d725ad478b45a1
 * Decline button of popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_NO_BUTTON" = "Plus tard";

/* loco:5534e9d514d725ad478b45a2
 * Enable notifications */
"NOTIFICATIONS_ENABLE" = "Activer les notifications";

/* loco:5534e9d514d725ad478b45a3
 * Push notification message when there is a new pack. The "%@" will be replaced in runtime with the package name - leave it in all translations */
"GENERAL_NEW_CONTENT_MESSAGE" = "De nouveaux Emus sont disponibles! Consulter le thème %@";

/* loco:5534e9d514d725ad478b45a4
 * Button for retaking the emu */
"EMU_SCREEN_CHOICE_RETAKE_EMU" = "Refilme";

/* loco:5534e9d514d725ad478b45a5
 * Option for the user to reset the Emus to the original take */
"EMU_SCREEN_CHOICE_RESET_EMU" = "Re-initialisation a la sequence d'origine\n\n";

/* loco:5534e9d514d725ad478b45a6
 * Tooltip that highlights the option the user has to retake a specific Emu */
"TIP_EMU_SCREEN_RETAKE_BUTTON" = "Taper pour changer de selfie pour cet Emu";

/* loco:5534e9d514d725ad478b45a7
 * Tooltip that highlights the option the user has to see more options */
"TIP_EMU_SCREEN_EMU_BUTTON" = "Taper pour afficher les options";

/* loco:5534e9d514d725ad478b45a8
 * Tooltip that highlights the option the user has to share the Emu */
"TIP_EMU_SCREEN_MESSAGE_BUTTON" = "Amusez-vous en textant!\n\n";

/* loco:553656af14d7256b3b8b4567
 * A title for the user choices menu, when the user in a screen of a specific pack.

This title has a placeholder for the name of the pack (%@ characters) followed by the work pack.

Examples in english:
Meme pack
Love pack
Test pack
Etc. */
"USER_CHOICE_TITLE" = "pack \n%@";

/* loco:55365f4414d725a3438b456e
 * A button for opening the settings screen in the user choices pop up screen. */
"USER_CHOICE_SETTINGS" = "Réglages";

/* loco:553c9f5a14d725a2528b4568
 * An "About Application" button appearing in the user choices menu. */
"USER_CHOICE_ABOUT" = "A propos d'Emu";

/* loco:553ca1c114d725c6598b4569
 * A "Retake Pack" button in the user's choices popup menu. */
"USER_CHOICE_RETAKE_PACK" = "Re-filme le thème";

/* loco:553f270a14d725bf1f8b456e
 * A button for re showing the Emu Keyboard tutorial. In english, the button simply says "Emu Keyboard". */
"USER_CHOICE_ABOUT_KB" = "Clavier Emu";

/* loco:5558d5df14d72534598b4569 */
"RESTART" = "Recommencer";

/* loco:5561b4f514d725600b8b456f
 * A message/toast that appears on screen when the user selects an audio file that is protected by DRM (and it can't be used). */
"DRM_ERROR" = "Le fichier audio sélectionné est introuvable ou protégé par un DRM. Veuillez en choisir un autre.";

/* loco:5564284514d7259d0f8b4570
 * The label appearing above the rendering progress dialogue while the app renders a video file. */
"RENDERING_VIDEO" = "Rendu vidéo...";

/* loco:556d97f514d725b0768b4569
 * One of the options in the audio options dialogue. Clicking this option indicates the user wants to remove the selected audio file. */
"AUDIO_REMOVE" = "Supprime";

/* loco:556d980714d725d3738b456e
 * One of the options in the audio options dialogue. Clicking this option indicates the user wants to replace the selected audio file. */
"AUDIO_REPLACE" = "Remplace";

/* loco:556d984914d725d3738b4570
 * The title of a dialogue presenting options related to a selection of an audio file from the user's audio library. The title should just say 'Audio:'. */
"AUDIO_OPTIONS_TITLE" = "Audio:";

/* loco:5574947b14d7251f778b4567
 * The option on the dialogue that allows the user to decide how will the animation will loop when creating a video. Repeating loop ("Repeat") or a loop that alternates playing the animation back and forth ("Boomerang"). */
"REPEAT" = "Répétition";

/* loco:5574953014d725d0748b4568
 * The option on the dialogue that allows the user to decide how will the animation will loop when creating a video. Repeating loop ("Repeat") or a loop that alternates playing the animation back and forth ("Boomerang"). */
"BOOMERANG" = "Boomerang";

/* loco:5574958c14d7251a798b4567
 * The number of times the user selected to loop an animation when rendering the video. Possible values are 2 - 30 so the text should be in plural. */
"N_TIMES" = "# fois";

/* loco:5589c33914d725da678b456b */
"USER_CHOICE_SHARE_APP" = "Partager App";

/* loco:558a62c014d725717e8b4571 */
"SHARE_TOAST_TWITTER_FAILED" = "Échec: vérifier les paramètres twitter";

/* loco:558aad8a14d7257d798b4568 */
"SHARE_TOAST_UPLOADING_TO_TWITTER" = "Téléchargement twitter";

/* loco:55a3b31014d725b5168b4569 */
"EMUNIZING" = "Emunizing...";

/* loco:55a50c3414d725db068b456b */
"SHARE_TOAST_FACEBOOK_FAILED" = "Vérifiez les paramètres de Facebook";

/* loco:55a5148214d725500e8b4573 */
"SHARE_TOAST_UPLOADED" = "Téléchargé";

/* loco:55ab847414d7259c328b4567
 * A title for the choosing an existing takes screen */
"TAKES_CHOOSE_TAKE" = "Choisissez une prise existante";

/* loco:55ab856014d725173a8b4568
 * The message that asks the user if he would like to delete the take */
"TAKES_DELETE_TAKE_MESSAGE" = "Cette prise est utilisée par les émeus %@. Etes-vous sûr de vouloir le supprimer ?";

/* loco:55ab85db14d72526368b457f
 * Notifies the user that a patch is being applied */
"MIGRATION_APPLYING_PATCH" = "Application du patch, s'il vous plaît patienter ...";

/* loco:55ab866f14d72526368b4581
 * A label for the button in the menu that refers to Retake */
"RETAKE_MENU_BUTTON_LABEL" = "reprendre";

/* loco:55b4a3b714d7255f068b4568 */
"NETWORK_PROBLEM_TITLE" = "connectivité";

/* loco:55b6136014d72503228b4567 */
"SHARE_WHATSAPP_INSTRUCTIONS" = "1. Rendre une vidéo (elle sera enregistrée à l'appareil).\n2. Appuyez sur ↑ dans WhatsApp.\n3. Choisissez une vidéo à partir de votre bibliothèque vidéo.";

/* loco:55b622a314d725f7488b4568 */
"SHARE_WHATSAPP_INSTRUCTIONS_TITLE" = "Partage à WhatsApp";

/* loco:55d2f28314d725c05a8b4575 */
"TAKES_CANNOT_DELETE_DEFAULT_FOOTAGE" = "ne peut pas supprimer prise par défaut";

/* loco:560d138914d7256e528b4567 */
"SELECT" = "sélectionner";

/* loco:56125e9314d725ea418b4568 */
"UNSELECT" = "Désélectionner";

/* loco:5612600814d72544428b456d */
"SELECT_PACK" = "Sélectionner ce thème";

/* loco:5612977814d725d2258b456a */
"SELECTED_COUNT" = "%@ sélectionnés";

/* loco:56161e6514d72503078b456c */
"PACKS" = "paquet";

/* loco:5619836d14d725005e8b4572 */
"EMU_SCREEN_CHOICE_REPLACE_TAKE" = "Remplacer";

/* loco:5619849314d7250e6d8b4569 */
"ADD_TO_FAVORITES" = "Ajouter aux favoris";

/* loco:561984fa14d725316d8b4568 */
"REMOVE_FROM_FAVORITES" = "Retirer des favoris";

/* loco:561b0a8314d725c33e8b4567 */
"LOGIN" = "se connecter";

/* loco:561b0d1314d725a2318b4568 */
"TAKES_ME_SCREEN_BUTTON" = "Mes Films";

/* loco:561b10fa14d725103f8b4568 */
"DEFAULT" = "Par défaut";

/* loco:561b73d814d725fd268b4583 */
"SET_AS_DEFAULT" = "Définir par défaut";

/* loco:561b77a614d725b4368b4568 */
"DONE" = "Terminé";

/* loco:561b78c714d725be358b458b */
"CLOSE" = "Fermer";

/* loco:561cc8cb14d725802e8b4568
 * A message to the user explaining why there are no favorites and how the user can add items here */
"ME_NO_FAVORITES" = "Pas encore de favoris. Marquez votre Emus favori de l'écran de partage.";

/* loco:561cca5514d7250c2e8b456e
 * A message to the user explaining why there are no recently shared Emus and how the user can add items here */
"ME_NO_RECENT_SHARED" = "Récemment partagé Emus sera disponible ici.";

/* loco:561ccaf914d7257e328b4569
 * A message to the user explaining why there are no recently viewed Emus and how the user can add items here */
"ME_NO_RECENT_VIEWED" = "Récemment vu Emus sera disponible iciv";

/* loco:561f59e914d725ce418b4575 */
"ME_FAV_TITLE" = "Favoris";

/* loco:561f59f814d725ce418b4577 */
"ME_RECENTLY_SHARED_TITLE" = "Récemment partagé";

/* loco:561f5a0914d725ce418b4579 */
"ME_RECENTLY_VIEWED_TITLE" = "Récemment Vu";

/* loco:561f6d0614d725cc608b4575 */
"CONFIRM" = "Confirmer";

/* loco:5638c84014d72540398b4574 */
"SETTINGS_ABOUT_HEADER" = "Sur";

/* loco:5638c86414d7255d368b4577 */
"SETTINGS_ABOUT_VERSION" = "Version %@";

/* loco:5638d1b214d725a5598b4567 */
"SETTINGS_IN_APP_PURCHASES_TITLE" = "Achats in-app";

/* loco:5638d30814d7253f628b4567 */
"SETTINGS_ACTION_RESTORE_PURCHASES" = "Restaurer Achats";

/* loco:56399e8814d725592e8b456a */
"SETTINGS_CACHE_TITLE" = "Cache";

/* loco:56399ea014d7253b348b4567 */
"SETTINGS_ACTION_CACHE_CLEAR_HD" = "Effacer le HD Contenu";

/* loco:56399edf14d725592e8b456c */
"SETTINGS_ACTION_CACHE_CLEAR_ALL" = "Effacer Tous les fichiers cache";

/* loco:5639d94714d725fd758b4576 */
"SETTINGS_MISC_TITLE" = "Paramètres Divers";

/* loco:5639d95f14d725a77b8b456a */
"SETTINGS_UI_SOUND_EFFECTS" = "Effets Audio";

/* loco:5639e17c14d725b8158b4567 */
"SETTINGS_TITLE" = "Paramètres";

/* loco:5639ea3d14d725b8268b4567 */
"SETTINGS_APP_NAME" = "Emu - Selfie Autocollants";

/* loco:5639ea6914d725cf268b456b */
"SETTINGS_HOMAGE_TITLE" = "© HOMAGE 2015";

/* loco:563a039b14d7254d6b8b4568 */
"SETTINGS_RESPONSE_RESTORED_PURCHASES" = "Restaurer Vos Achats";

/* loco:563a03d114d725fc668b4583 */
"SETTINGS_RESPONSE_RESTORED_PURCHASES_MESSAGE" = "# Restauré Avec Succès";

/* loco:563a0c5514d725f16f8b456e */
"SETTINGS_CLEARED_HD_TITLE" = "HD contenu supprimé";

/* loco:563a0cce14d7255a708b456f */
"SETTINGS_CLEARED_HD_MESSAGE" = "Vous pouvez télécharger à nouveau le contenu gratuitement à l'avenir.";

/* loco:563b088214d725df0a8b4567 */
"ERROR_IN_STORE_INFO" = "Échec lors du contact magasin.";

/* loco:563b09cd14d725d4088b456a */
"CONTACTING_STORE_TITLE" = "Contacter magasin...";

/* loco:563b51aa14d725b81f8b4569 */
"SHARE_ERROR_SAVE_TO_CR_DENIED" = "Accès refusé aux photos. Accorder l'accès en utilisant les paramètres.";

/* loco:563c848714d725be438b4572 */
"SETTINGS_CLEARING_CACHE_PROGRESS" = "Supprimer les fichiers mis en cache";

/* loco:563e46ee14d7254a188b4567 */
"SETTINGS_ACTION_REDEEM_CODE" = "Utiliser le code";

/* loco:563e4c1c14d725a41a8b456f */
"SETTINGS_ACTION_ENTER_CODE_TITLE" = "Entrez un code";

/* loco:563e4ce714d725cd238b4567 */
"SEND" = "envoyer";

/* loco:5640928914d7255a208b4568 */
"HD_TAKE_REQUIRED_TITLE" = "HD est recommandé";

/* loco:564092cd14d7258b288b4567 */
"HD_TAKE_REQUIRED_MESSAGE" = "Chosen footage is in lower definition.";

/* loco:5640931614d725e8288b4567 */
"HD_TAKE_REQUIRED_OPTION_RETAKE" = "Reprise en HD";

/* loco:5640932b14d72598298b4567 */
"HD_TAKE_REQUIRED_OPTION_REPLACE" = "Choisissez prise existante en HD";

/* loco:5640934114d7252b298b4568 */
"HD_TAKE_REQUIRED_OPTION_USE_LD" = "Utilisez inférieure définition prise";

/* loco:5641069114d725d2178b4567 */
"PROGRESS_OPENING_PACK_TITLE" = "Ouverture de l'emballage ...";

/* loco:5676a88b14d725596f8b4567
 * Message displayed when the joint emu have no invitation yet */
"NO_INVITATION_SENT" = "";

/* loco:5676a88b14d725596f8b4568
 * On the button - Creating new joint emu */
"CREATE_NEW" = "";

/* loco:5676a88b14d725596f8b4569
 * Button - Inviting a friend for the joint emu */
"INVITE_FRIEND" = "";

/* loco:5676a88b14d725596f8b456b */
"DECLINE" = "";

/* loco:5676a88b14d725596f8b456e */
"CHOOSE_TAKE" = "";

/* loco:5676a88b14d725596f8b4570
 * Past of decline - NOT DUPLICATE */
"DECLINED" = "";

/* loco:5676a88b14d725596f8b4571 */
"INVITED" = "";

/* loco:5676a88b14d725596f8b4572
 * Letting the user know that he should wait till his friends response */
"WAIT_FOR_YOU_FRIENDS" = "";

/* loco:5676a88b14d725596f8b4573 */
"KEEP_INVITATION" = "";

/* loco:5676a88b14d725596f8b4574 */
"CANCEL_INVITATION" = "";

/* loco:5676a88b14d725596f8b4578
 * text on the footage of the initiator when receiver get the invitation */
"I_INVITE_YOU_TO_JOIN" = "";

/* loco:5676a88b14d725596f8b457a */
"NOTIF_INITIATOR_FINISHED_EMU" = "";

/* loco:5676a88b14d725596f8b457b */
"NOTIF_FRIEND_DECLINED_INVITE" = "";

/* loco:5676a88b14d725596f8b457d */
"JOINT_EMU_DELETED" = "";

/* loco:5676a88b14d725596f8b457e */
"JOINT_EMU_UPLOADING_FOOTAGE" = "";

/* loco:5676a88b14d725596f8b457f */
"JOINT_EMU_CREATING_INVITATION" = "";

/* loco:5676a88b14d725596f8b4580 */
"JOINT_EMU_CANCELING" = "";

/* loco:5676a88b14d725596f8b4581 */
"JOINT_EMU_SENDING_FOOTAGE" = "";

/* loco:5676a88b14d725596f8b4582 */
"JOINT_EMU_RENDERING_FOOTAGE" = "";

/* loco:5676a88b14d725596f8b4583 */
"JOINT_EMU_LOADING_INVITATION" = "";

/* loco:5676a88b14d725596f8b4584 */
"JOINT_EMU_DOWNLOAD_INIT_FOOTAGE" = "";

/* loco:5676a88b14d725596f8b4585 */
"JOINT_EMU_LOADING" = "";

/* loco:5676a88b14d725596f8b4586 */
"JOINT_EMU_CREATING_NEW_EMU" = "";

/* loco:5676a88b14d725596f8b4588 */
"JOINT_EMU_INFO_CREATE_NEW" = "";

/* loco:5676a88b14d725596f8b458a */
"JOINT_EMU_INFO_APPROVE_FOOTAGE" = "";

/* loco:5676a88b14d725596f8b458b */
"JOINT_EMU_INFO_INVITE_FRIEND" = "";

/* loco:5676a88b14d725596f8b458c */
"JOINT_EMU_INFO_WAIT_FOR_FRIENDS" = "";

/* loco:5676a88b14d725596f8b458d
 * Asking the receiver if he wants to join the emu */
"JOINT_EMU_INFO_JOIN_NEW_INVITE" = "";

/* loco:5676a88b14d725596f8b458e */
"JOINT_EMU_INFO_KEEP_CANCEL_INVITE" = "";

/* loco:5676a88b14d725596f8b458f */
"JOINT_EMU_INFO_YOUR_PART_DONE" = "";

/* loco:5676a88b14d725596f8b4590 */
"JOINT_EMU_INFO_SHARE" = "";

/* loco:5676a88b14d725596f8b4591 */
"DEEPLINK_INVITE_JOINT_EMU" = "";

/* loco:5676a88b14d725596f8b4592 */
"DEEPLINK_INVITE_JOINT_EMU_TITLE" = "";

/* loco:5676a88b14d725596f8b4594 */
"JOINT_EMU_ERROR_SLOT_ALREADY_TAKEN" = "";

/* loco:5676a88b14d725596f8b4596 */
"JOINT_EMU_ERROR_ONLY_INITIATOR_CAN_CREATE_INVITE" = "";

/* loco:5676a88b14d725596f8b4597 */
"JOINT_EMU_ERROR_INVITE_EXISTS" = "";

/* loco:5676a88b14d725596f8b4598 */
"JOINT_EMU_ERROR_CANNOT_CREATE_INVITE_SLOT" = "";

/* loco:5676a88b14d725596f8b4599 */
"JOINT_EMU_ERROR_INVITE_CANCLED" = "";

/* loco:5676a88b14d725596f8b459a */
"JOINT_EMU_ERROR_INITIATOR_CANNOT_TAKE_SLOT" = "";

/* loco:5676a88b14d725596f8b459b */
"JOINT_EMU_ERROR_CANNOT_CANCEL_INVITE" = "";

/* loco:5676a88b14d725596f8b459c */
"JOINT_EMU_ERROR_CANNOT_DECLINE_INVITE" = "";

/* loco:5676a88b14d725596f8b459d */
"JOINT_EMU_ERROR_CANNOT_NOT_ALL_SLOTS_DONE" = "";

/* loco:5676a88b14d725596f8b459e */
"JOINT_EMU_ERROR_ONLY_INITIATOR_CAN_FINISH_EMU" = "";

/* loco:5676a88b14d725596f8b45a0 */
"JOINT_EMU_DELETING" = "";

/* loco:5676a88b14d725596f8b45a1 */
"JOINT_EMU_CANNOT_DELETE_BASE_EMU" = "";

/* loco:5676a88b14d725596f8b45a2 */
"JOINT_EMU_MY_TAKE" = "";

/* loco:5676a88b14d725596f8b45a3 */
"JOINT_EMU_INITIATOR_NICE" = "";

/* loco:5676a88b14d725596f8b45a5 */
"CHANGE_FOOTAGE_FROM" = "";

/* loco:5677d88f14d725606d8b456a */
"JOINT_EMU_FINISHING_EMU" = "";

/* loco:567962d914d7256e1f8b4567
 * Just a title */
"JOINT_EMU" = "";

/* loco:569bdc5014d725cf418b4567 */
"X_SECONDS_VIDEO" = "# secondes vidéo";

/* loco:569ca3e514d7253f738b4568 */
"ERROR_TITLE" = "Erreur";

/* loco:56add82014d72578398b4567 */
"JOINT_EMU_SIGN_IN_REQUIRED" = "Démarrer";

/* loco:56b236d814d7253a098b4569 */
"INVITATIONS_SENT" = "# invitations envoyées";

/* loco:56b2378e14d7250f098b456f */
"INVITATION_SENT" = "Une invitation a été envoyée";

/* loco:56b9e13314d725f9298b456c */
"DOWNLOADING" = "Téléchargement";

/* loco:56bdd19914d725217c8b456a */
"DEDICATED_FOOTAGE_REQUIRED_MESSAGE" = "Cette vidéo nécessite une prise plus dédié.";
